export const debtors = [
  {
    "box": 4,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 7,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 10,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 13,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 17,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 23,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 24,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 28,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 29,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 30,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 34,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 47,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 48,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 49,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 55,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 56,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 57,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 58,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 71,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 72,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 74,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 76,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 78,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 81,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 84,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 92,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 93,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 97,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 112,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 119,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 121,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 122,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 124,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 125,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 128,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 133,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 201,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 204,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 225,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 226,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 227,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 238,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 239,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 240,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 241,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 245,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 247,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 248,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 250,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 251,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 254,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 260,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 267,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 273,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 274,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 277,
    "period": "2025",
    "status": "задолженность по взносам"
  },
  {
    "box": 278,
    "period": "2025",
    "status": "задолженность по взносам"
  }
];
